{
    "Consultation": "Making an appointment",
    "Studio": "Studio",
    "Price": "Price",
    "Contacts": "Contacts",
    "Healing": "Healing",

    "aboutTitle": "About us",

    "aboutTitlePrice": " Price and Services",

    "consultationPrice":"Consultation",
    "minPrice":"Minimum Price",
    "sessionPrice":"3-6 hours session",

    "priceFirst":"$15",
    "priceSecond":"$50",
    "priceThird":"$120 - $250",

    "aboutListTitleFirst": "Conscious Approach",
    "aboutListTitleSecond": "Creating with Love",
    "aboutListTitleThird": "Crafting Unique Sketches",
    "aboutListTitleFour": "Custom Paintings",
    "aboutListTitleFive": "9 years of tattoo industry experience",

    "consultationPriceItemFirst": "Payment of the consultation fee (in the amount of $15) is considered a deposit for a future session, no later than 3 weeks.",

"consultationPriceItemSecond": "*In case of tattoo application session scheduled later than 3 weeks from the date of the consultation, the deposit of $15 is forfeited.",

"consultationPriceItemThird": "If the consultation lasts more than 60 minutes, an additional fee of $15 applies, which is not included in the cost of the future tattoo and is payment for the tattoo artist's time.",

"consultationPriceItemFour": "This rule applies to all tattoo artists in our studio.",

"consultationPriceItemFive": "Creating a sketch from $10. (depends on the complexity of the design).",

"minPriceItemFirst":"The cost of the tattoo depends on the amount of consumables required and the complexity.",
"minPriceItemSecond":"*Healing film is not included in the session cost.",
"minPriceItemThird":"The cost of the film - from $5.",

"priceModalFirst":"Payment for the consultation in the amount of $15 is considered a deposit for a future session, no later than 3 weeks after the consultation. If the consultation lasts longer than 60 minutes, an additional payment of $15 is applied, which is not included in the cost of the future tattoo and serves as a payment for the tattoo artist's time.",
    
"priceModalSecond":"This rule applies to all tattoo artists in our studio. *In case the tattoo application session is scheduled more than 3 weeks after the consultation, the $15 deposit expires from the date of the consultation.",

"sessionPriceItemFirst":"The price listed is applicable when the tattoo is done in one session.",
    "sessionPriceItemSecond":"If the tattoo application is done over multiple sessions, discounts are provided in such cases",
    "sessionPriceItemThird":"The tattoo application process significantly depends on the body's location, the design's complexity, and the client's pain sensitivity.",

    "metaDesc":"Welcome to Cowabunga TATTOO, the leading tattoo studio in Kyiv specializing in realism. Our experienced artists craft unique and expressive tattoos that come to life on your skin.",
    "metaKey":"Tattoo, Tattoo Studio, Kyiv, Realism, Tattoo, Art, Tattoo Artist",

    "featureSubtitleFirst":"Quality Materials and Equipment",
    "featureSubtitleSecond":"Advance Booking for the Nearest Time",
    "featureSubtitleThird":"Guaranteed Sterility",
    "featureSubtitleFour":"Tattoo Master Consultation",

    "featureTextFirst":"Because good results matter to us, we use the most modern and high-quality materials.",
    "featureTextSecond":"Our manager will find a convenient time for your appointment. For effective tattooing, we recommend abstaining from alcohol and narcotics for 24 hours before the session.",
    "featureTextThird":"Disposable consumables, sterile equipment.",
    "featureTextFour":"Explore the details of the consultation and prices.",
    "featureTextAdd":"here.",

    "servicesTitle":"Services",

    "servicesSubtitleFirst":"Tattoo",
    "servicesSubtitleSecond":"Correction",
    "servicesSubtitleThird":"Sketch Creation",
    "servicesSubtitleFour":"Cover-up",
    "servicesSubtitleFive":"Healing",
    "servicesSubtitleSix":"Custom Paintings",

    "servicesSubtitleTextFirst":"Tattooing as art, self-expression and body adornment is becoming more and more popular and refined. \n We strive to make this process harmonious, listening to your individual preferences and with our extensive experience we'll help you choose the right placement and size.",

    "servicesSubtitleTextSecond":"Correction is necessary in cases such as improper tattoo care or tattoos done a long time ago. Also, when using low-quality pigments or when the artist applies pigment to the superficial layers of the skin. It's also possible that after the epidermis renewal, the tattoo became less noticeable. \n In our studio, we use only high-quality materials and introduce pigment into the dermis to make your tattoo permanent.",

    "servicesSubtitleTextThird":"Sketch Creation doing after consultation with the master, we take your preferences into account and help you choose the best option. It will be more effective if you select tattoo and style examples in advance.",
    
    "servicesSubtitleTextFour":"Correction and covering of tattoos are practiced, but it's important to consider that the area around the old design may be larger and require several sessions. \n In some cases, laser lightening of very dark areas is required.",

    "servicesSubtitleTextFive":"Healing is done using several methods. If you have a dense or particularly colorful tattoo, we recommend the classic method with wraps, ointments, or creams. For tattoos with graphic elements and less traumatic ones, we use a healing film that needs to be worn for 4-5 days.",

    "servicesSubtitleTextSix":"The artist-tattooist creates oil paintings that will preserve their contrast, richness, and unique brushstrokes for centuries. Optionally, they can be covered with damar varnish, but this process typically occurs 3-6 months after the creation of the artwork. Unlike canvas prints, oil provides depth to the pieces. This makes it a wonderful gift for both yourself and someone you want to delight. Prices start at $250, and the creation period ranges from 2 to 4 weeks, depending on the size and the studio's workload.",

    "servicesMoreButtonFirst": "More details",
    "servicesMoreButtonSecond": "More details",
    "servicesMoreButtonThird": "More details",
    "servicesMoreButtonFour": "More details",
    "servicesMoreButtonFive": "More details",
    "servicesMoreButtonSix": "More details",

    "faqTitle":"Answers to relevant questions that will help you \n make the right choice",

     "faqSubtitle":"How much does it cost to get a tattoo?",
     "faqSubtitleSecond": "How should I prepare for a tattoo session?",
"faqSubtitleThird": "Is tattooing safe?",
"faqSubtitleFour": "Is tattooing painful?",
"faqSubtitleFive": "Can you fix a bad tattoo?",
"faqSubtitleSix": "Taking care of a new tattoo /",
"faqSubtitleSeven": "Tattoo Healing",

"faqText": "The cost of any tattoo starts from $50. The final cost of the tattoo depends on the amount of work and is determined after a free consultation with the master.",

"faqTextSecond": "First of all, relax and trust the master. Don't hesitate to ask questions - no matter how cliche it may sound, the tattoo will stay with you for life. The tattooing process is easier to endure on a full stomach and with a well-rested body. We also recommend not consuming alcohol the night before your salon visit, as it increases blood circulation and skin inflammation after piercing (and is also not conducive to tattoo healing for the next 24 hours).",

"faqTextThird": "In our studio, your trust and health, safety, and the quality of the tattoo are of paramount importance. Disposable needles and consumables are used during the tattooing process. Needles are opened immediately before the session and in front of your eyes. Also, after each session, the instruments are disinfected and the room is wiped clean.",

"faqTextFour": "It depends on the location of the tattoo, the size, the style of the design, and also on your pain threshold.",

"faqTextFive": "Yes, tattoo correction and cover-up are practiced, but it should be noted that the area around the old drawing may be larger and may require several sessions. In some cases, laser lightening of very dark areas is required.",

"faqTextSix": "1. After 3-4 hours, remove the compress made by the master. In case of abundant lymph flow from under the compress or accidental peeling, remove it earlier. \n 2. Thoroughly wash the area with warm running water using baby or sulfate-free soap (without washcloths - use your hand only).\n 3. Pat the tattoo dry with a clean paper towel (napkin) and allow the skin to breathe for 5-10 minutes.\n 4. Wipe with chlorhexidine and allow it to dry.\n 5. Apply a healing cream, 'Bepanthen' ointment, to the tattoo, not too thick.\n 6. Secure it with a plaster or wrap it with a food film, make a new compress from a disposable diaper. Do not wrap too tightly.\n 7. Change the compresses 3 times a day. (For 2.5 - 3 days)\n 8. After performing the above procedures, you can discontinue the use of compresses. Apply cream and ointment to the tattoo in a thin layer for the next 4 days. After that, for another 7 days, you can apply moisturizing cream or coconut oil to keep the tattoo constantly moist. This way, a dry scab will not form on the surface, and your tattoo will heal beautifully and faster. Healing usually takes about 2 weeks.\n \n*** A large scab with pigment particles may appear at the tattoo site, this is normal, it is only the top layer of skin that periodically peels off. It is strictly forbidden to tear, scratch, steam, scrub, and exfoliate the skin; everything should happen naturally! A new superficial layer is formed under the dead layer of skin. Try not to scratch the healing area too much. During strong itching and the desire to scratch the tattoo, it is recommended to apply a thin layer of moisturizing cream, and you can also soothe the area with light patting. This healing process will effectively, quickly, and comfortably heal your tattoo. Know that it's better to do this procedure 3 times a day than to fix the drawing with lost pigment after 3-5 weeks and endure pain again and pay money (all possible pigment losses usually occur due to careless healing).\n \n Individual points:\nSauna, bath - after a week, provided that the tattoo is covered with a towel to avoid scalding the delicate skin.\nSun and solarium - after a week, provided that a protective cream is applied;\nSports - from the third day, provided that the tattoo area is not rubbed, and after sports activities, it is washed and moisturized with cream.\n - Pool and bodies of water - after 10-14 days. During swimming, the tattoo should be moistened with ointment;\n - Alcohol - In general, it lowers immunity, suppresses the regenerative functions of the body, and prevents lymph from flowing away from the tattoo site. If you can't avoid it, try to consume strong drinks. A large amount of beer can cause quite strong swelling.\n \n Possible side effects: \n Increased temperature, swelling and bruising, enlargement of lymph nodes located in the immediate vicinity of the tattoo.",

"reviewTitle":"Would you like to leave a review?",
"reviewButton":"Leave a review",

"footerAddress":"Peremohy Ave, 68/1, Kyiv",
"footerSocialText":"Contact Us",

"footerDev": "This Website Developed By",
"footerDevSecond": "Web Studio",
"footerRights":"All rights reserved",

"mobMenu": "Home",
"mobMenuSecond": "Prices",
"mobMenuThird": "Works",
"mobMenuFour": "Contacts",
"mobMenuFive": "Tattoo Healing",
"mobMenuSix": "Leave a Review"


}