{
    "Consultation": "Записаться на консультацию",
    "Studio": "Студия",
    "Price": "Цены",
    "Contacts": "Контакты",
    "Healing": "Заживление",
    "aboutTitle": " О нас",

    "aboutListTitleFirst": "Осознанный подход",
    "aboutListTitleSecond": "Творим с любовью",
    "aboutListTitleThird": "Создаем уникальные эскизы",
    "aboutListTitleFour": "Картины на заказ",
    "aboutListTitleFive": "9 лет опыта работы в тату индустрии",

    "metaDesc":"Добро пожаловать в Cowabunga TATTOO - ведущую тату-студию в Киеве, специализирующуюся на реализме. Наши опытные мастера создают уникальные и выразительные татуировки, которые оживают на коже.",
    "metaKey":"Тату, Тату-студия, Киев, Реализм, Татуировка, Искусство, Мастер татуировок",

     "featureSubtitleFirst":"Качественные материалы и оборудованиe",
    "featureSubtitleSecond":"Предварительная запись на ближайшее время",
    "featureSubtitleThird":"Гарантированная стерильность",
    "featureSubtitleFour":"Консультация Тату-мастера",

     "featureTextFirst":"Так, как для нас важен хороший результат - мы используем самые современные и качественные материалы.",
    "featureTextSecond":"Менеджер подберет для вас удобное время для записи. \n Для эффективной работы с тату, рекомендуем воздержаться от употебления алкогольных и наркотических веществ за 24 часа до сеанса. ",
    "featureTextThird":"Одноразовые расходные материалы, стерильное оборудование.",
    "featureTextFour":"Ознакомтесь с подробностями консультации и ценами",
    "featureTextAdd":"здесь.",

    "servicesTitle":"Услуги",

    "servicesSubtitleFirst":"Тату",
    "servicesSubtitleSecond":"Коррекция",
    "servicesSubtitleThird":"Создание эскизов",
    "servicesSubtitleFour":"Перекрытие",
    "servicesSubtitleFive":"Заживление",
    "servicesSubtitleSix":"Картины на заказ",

    "servicesSubtitleTextFirst":"Тату как искусство, самовыражение, украшение своего тела становится все популярнее и популярнее. \n Мы постараемся сделать этот процесс гармоничным, прислушиваемся к вашим пожеланиям, благодаря большому опыту, мы подберём правильное расположение и размер.",

    "servicesSubtitleTextSecond":"Коррекция необходима в случаях неправильного ухода за татуировкой либо давно выполненной. Так же с использованием низкокачественных пигментов или при нанесении мастером пигмента в верхние слои кожи. Так же, возможно, что после обновления эпидермиса татуировка стала менее заметной. \n В нашей студии мы используем только высококачественные материалы и вводим пигмент в дерму, чтобы ваша татуировка стала вечной.",

    "servicesSubtitleTextThird":"Создание эскиза производится после консультации с мастером — выслушиваем пожелания, подскажем как может быть лучше. Эффективнее будет, если вы заранее выберете примеры тату и стилей.",

    "servicesSubtitleTextFour":"Практикуется исправление и перекрытие тату, но стоит учитывать, что область вокруг старого рисунка может быть больше и потребовать несколько сеансов. \n В некоторых случаях требуется лазерное высветление очень тёмных участков",

    "servicesSubtitleTextFive":"Производится несколькими методами, если у вас плотный, а особенно цветной вкрас, рекомендуем классический метод с пеленками, мазью либо кремом, для татуировок, графических и менее травматичных, используем заживляющую пленку, которую необходимо носить 4-5 дней.",

    "servicesSubtitleTextSix":"Художник-татуировщик создает масляные полотна, которые сохранят контрастность, насыщенность и уникальные мазки на века. По желанию, их можно покрыть дамарным лаком, но обычно этот процесс происходит через 3-6 месяцев после создания картины. Масло, в отличие от печати на холстах, не выгорает и придает работам глубину. Это замечательный подарок как для вас, так и для тех, кому вы хотите сделать приятно. Стоимость начинается от 250 долларов, а срок создания произведения варьируется от 2 до 4 недель, в зависимости от размера и загруженности другими заказами",

    "servicesMoreButtonFirst":"Подробнее",
    "servicesMoreButtonSecond":"Подробнее",
    "servicesMoreButtonThird":"Подробнее",
    "servicesMoreButtonFour":"Подробнее",
    "servicesMoreButtonFive":"Подробнее",
    "servicesMoreButtonSix":"Подробнее",

     "faqTitle":"Ответы на актуальные вопросы, которые помогут вам \n сделать правильный выбор",

    "faqSubtitle":"Сколько стоит сделать тату?",
    "faqSubtitleSecond":"Как мне подготовиться к сеансу тату?",
    "faqSubtitleThird":"Безопасно ли набивать тату?",
    "faqSubtitleFour":"Больно ли набивать тату?",
    "faqSubtitleFive":"Вы можете исправить неудачную татуировку?",
    "faqSubtitleSix":"Уход за новой татуировкой",
    "faqSubtitleSeven":"Уход за новой татуировкой /",

    "faqText":"Стоимость любой татуировки начинается от 1 700 грн. Конечная стоимость тату зависит от объема предстоящей работы и формируется после бесплатной консультации с мастером.",
    "faqTextSecond":"В первую очередь расслабьтесь и доверьтесь мастеру. Не стесняйтесь задавать вопросы — как бы шаблонно это не звуало, но татуировка останется с вами на всю жизнь. \n Процесс нанесения тату легче переносится на сытый желудок и отдохнувший в целом организм. \n Рекомендуем также не употреблять алкоголь в ночь перед посещением салона, т.к он увеличивает кровообращение и воспаление кожного покрова после прокола (и также нехорошо способствует заживлению тату в течение последующих 24 часов ).",
    "faqTextThird":"В нашей студии ваше доверие и здоровье, безопасность и качество тату имеют главную роль. В процессе нанесения тату, используются одноразовые иглы и расходные материалы. Иглы открываются непосредственно перед сеансом и на ваших глазах. Также, после каждого сеанса проводится дезинфекция инструментов и провертиривается помещение.",
    "faqTextFour":"Зависит от места нанесения тату, размера, стиля рисунка, а также от вашего болевого порога.",
    "faqTextFive":"Да, практикуется исправление и перекрытие тату, но стоит учитывать, что область вокруг старого рисунка может быть больше и потребовать несколько сеансов. В некоторых случаях требуется лазерное высветление очень тёмных участков.",
   "faqTextSix": "1. Через 3-4 часа снимите компресс, сделанный мастером. В случае обильного выделения лимфы из-под компресса или случайного отклеивания, снимите его раньше.\n2. Тщательно промойте место нанесения теплой проточной водой с детским либо безсульфатным мылом (без мочалок – только рукой).\n3. Промокните татуировку на сухо, чистым бумажным полотенцем (салфеткой), дайте коже подышать 5-10 минут.\n4. Протрите хлоргексидином, дайте обсохнуть.\n5. Нанесите не слишком большим слоем заживляющий крем, мазь 'Бепантен' на татуировку.\n6. Зафиксируйте пластырем, либо обмотайте пищевой плёнкой новый компресс из одноразовой пеленки. Не перетягивайте сильно.\n7. Меняйте компрессы 3 раза в день. (На протяжении 2.5 - 3 дней)\n8. После выполнения вышеописанных процедур от компресса можно отказаться. На место татуировки нужно наносить крем, мазь тонким слоем в течении последующих 4-х дней. После чего на место нанесения ещё 7 дней можно наносить увлажняющий крем, либо кокосовое масло, старайтесь поддерживать тату в постоянно увлажненном состоянии, таким образом на поверхности нанесения не сможет образоваться сухая корка, и ваша татуировка красиво и быстрее заживёт. Чаще всего процесс заживления занимает 2 недели.\n\n*** На месте татуировки может появиться крупная шелуха с частицами пигмента, это нормально, это всего лишь верхний слой кожи, который и так периодически отшелушивается. Категорически запрещается отдирать, чесать, распаривать, скрабить и отшелушивать кожу, всё должно происходить естественным способом! Под мертвым слоем кожи формируется новый, поверхностный слой. Старайтесь сильно не чесать заживающее место. Во время сильного зуда и желания почесать тату, рекомендуется нанести тонкий слой увлажняющего крема, также лёгким похлопыванием можно успокоить место.\nЭтот процесс заживления позволит эффективно, максимально быстро и комфортно заживить вашу татуировку.\nЗнайте, лучше 3 раза в сутки выполнять эту процедуру, чем после 3-5 недель исправлять рисунок с выпавшим пигментом, и опять терпеть боль, а также платить деньги (все возможные выпадения пигмента обычно возникают из-за халатного отношения к заживлению).\n\nОтдельные моменты:\nСауна, баня - через неделю, при условии закрытия тату полотенцем, чтобы не обжечь нежную кожу.\nСолнце и солярий - через неделю, при условии нанесения защитного крема;\nСпорт - с третьего дня, при условии, что место тату не трется, и после занятий спортом промывается и увлажняется кремом.\n- Бассейн и водоемы - через 10-14 дней. Во время купания тату должна быть увлажнена мазью;\n- Алкоголь - В целом понижает иммунитет, подавляет регенеративные функции организма и препятствует оттоку лимфы от места татуировки. Если уж его никак не избежать, то старайтесь употреблять крепкие напитки. Большое количество пива может вызвать достаточно сильный отек.\n\nВозможные побочные эффекты:\nПовышение температуры, отеки и синяки, увеличение лимфоузлов, расположенных в непосредственной близости от тату",

    "reviewTitle":"Желаете оставить отзыв?",
    "reviewButton":"Оставить отзыв",

    "footerAddress":"Киев, пр-т Победы, 68/1"
}