{
    "Consultation": "Записатися на консультацію",
    "Studio": "Студія",
    "Price": "Ціни",
    "Contacts": "Контакти",
    "Healing": "Загоєння татуювання",
    "aboutTitle": "Про нас",
    "aboutListTitleFirst": "Свідомий підхід",
    "aboutListTitleSecond": "Творимо з любов'ю",
    "aboutListTitleThird": "Створення унікальних ескізів",
    "aboutListTitleFour": "Картини на замовлення",
    "aboutListTitleFive": "9 років досвіду в індустрії татуювання",
    "metaDesc": "Ласкаво просимо до Cowabunga TATTOO, провідної тату-студії у Києві, яка спеціалізується на реалізмі. Наші досвідчені майстри створюють унікальні та виразні татуювання, які оживають на вашій шкірі.",
    "metaKey": "Тату, Тату-студія, Київ, Реалізм, Татуювання, Мистецтво, Майстер Татуювань",
    "featureSubtitleFirst": "Якісні матеріали та обладнання",
    "featureSubtitleSecond": "Попередній запис на найближчий час",
    "featureSubtitleThird": "Гарантована стерильність",
    "featureSubtitleFour": "Консультація Тату-мастера",
    "featureTextFirst": "Так, як для нас важливий хороший результат - ми використовуємо найсучасніші та якісні матеріали.",
    "featureTextSecond": "Менеджер підбере для вас зручний час для запису. \n Для ефективної роботи з тату, рекомендуємо утриматися від споживання алкогольних і наркотичних речовин протягом 24 годин до сеансу.",
    "featureTextThird": "Одноразові розхідні матеріали, стерильне обладнання.",
    "featureTextFour": "Ознайомтеся з деталями консультації та цінами.",
    "featureTextAdd": "тут.",
    "servicesTitle": "Послуги",
    "servicesSubtitleFirst": "Татуювання",
    "servicesSubtitleSecond": "Корекція",
    "servicesSubtitleThird": "Створення ескізів",
    "servicesSubtitleFour": "Перекриття",
    "servicesSubtitleFive": "Заживлення",
    "servicesSubtitleSix": "Картини на замовлення",
    "servicesSubtitleTextFirst": "Татуювання, як мистецтво, самовираження та прикраса для вашого тіла, стає все більш популярним і витонченим. \n Ми намагаємося зробити цей процес гармонійним, вдосконалені індивідуальні побажання та завдяки нашому великому досвіду допоможемо вибрати правильне місце та розмір.",
    "servicesSubtitleTextSecond": "Корекція необхідна в таких випадках, як неправильний догляд за татуюванням або виконання його давно. Також, при використанні низькоякісних пігментів або нанесенні майстром пігмента на поверхневі шари шкіри. Також, можливо, після оновлення епідермісу татуювання стало менш помітним. <br> У нашій студії ми використовуємо лише високоякісні матеріали та вводимо пігмент в дерму, щоб ваше татуювання стало вічним.",
    "servicesSubtitleTextThird": "Створення ескізу відбувається після консультації з майстром, ми враховуємо ваші побажання та допомагаємо вибрати найкращий варіант. Буде ефективніше, якщо ви заздалегідь оберете приклади тату та стилів.",
    "servicesSubtitleTextFour": "Практикується виправлення та перекриття татуювань, але важливо враховувати, що область навколо старого малюнка може бути більшою і потребувати кілька сеансів. \n У деяких випадках потребувається лазерне вибілювання дуже темних ділянок.",
    "servicesSubtitleTextFive": "Заживлення проводиться кількома методами. Якщо у вас тату з високою густотою або особливо яскравими кольорами, рекомендуємо класичний метод з використанням плівок, мазей або кремів. Для тату з графічними елементами та менш травматичними, ми використовуємо заживляючу плівку, яку потрібно носити 4-5 днів.",
    "servicesSubtitleTextSix": "Творчість митця-татумювальник на полотні маслом залишає контрастні, насичені твори з унікальними мазками. За бажанням, їх можна покривати дамарним лаком, але цей процес зазвичай відбувається через 3-6 місяців після створення картини. Олія, на відміну від друку на полотні, не вигорає і надає картинам глибину. Це чудовий подарунок для вас самих або для тих, кому ви хочете подарувати велике задоволення. Вартість починається від 250 доларів, термін створення від 2 до 4 тижнів, в залежності від розміру та завантаженості полотном.",
    "servicesMoreButtonFirst": "Детальніше",
    "servicesMoreButtonSecond": "Детальніше",
    "servicesMoreButtonThird": "Детальніше",
    "servicesMoreButtonFour": "Детальніше",
    "servicesMoreButtonFive": "Детальніше",
    "servicesMoreButtonSix": "Детальніше",
    "faqTitle": "Відповіді на актуальні питання, які допоможуть вам \n зробити вірний вибір",
    "faqSubtitle": "Скільки коштує зробити тату?",
    "faqSubtitleSecond": "Як мені підготуватися до сеансу татуювання?",
    "faqSubtitleThird": "Чи безпечно робити татуювання?",
    "faqSubtitleFour": "Чи болить робити татуювання?",
    "faqSubtitleFive": "Чи можна виправити погане татуювання?",
    "faqSubtitleSix": "Догляд за новим татуюванням /",
    "faqSubtitleSeven": "Загоєння татуювання",

    "faqText":"Вартість будь-якої татуювання починається від 1 700 грн. Кінцева вартість тату залежить від обсягу майбутньої роботи і формується після безкоштовної консультації з майстром.",
"faqTextSecond":"В першу чергу розслабтеся і довіртеся майстру. Не соромтеся задавати питання - як би шаблонно це не звучало, але татуювання залишиться з вами на все життя. \n Процес нанесення тату легше переноситься на ситний шлунок і відпочивший в цілому організм. \n Рекомендуємо також не вживати алкоголь у ніч перед відвідуванням салону, оскільки він збільшує кровообіг і запалення шкірного покриву після проколу (і також не дуже сприяє загоєнню татуювання протягом наступних 24 годин).",
"faqTextThird":"У нашій студії ваше довіра і здоров'я, безпека і якість тату відіграють головну роль. У процесі нанесення тату використовуються одноразові голки і витратні матеріали. Голки відкриваються безпосередньо перед сеансом і на ваших очах. Також, після кожного сеансу проводиться дезінфекція інструментів і обприскування приміщення.",
"faqTextFour":"Залежить від місця нанесення тату, розміру, стилю малюнка, а також від вашого болючого порогу.",
"faqTextFive":"Так, практикується виправлення і перекриття тату, але варто враховувати, що область навколо старого малюнка може бути більшою і вимагати кілька сеансів. У деяких випадках потрібне лазерне висвітлення дуже темних ділянок.",
"faqTextSix": "1. Через 3-4 години зніміть компрес, зроблений майстром. У випадку обильного виділення лімфи з-під компреса або випадкового відклеювання, зніміть його раніше.\n 2. Тщательно промийте місце нанесення теплою проточною водою з дитячим або безсульфатним милом (без губок - тільки рукою).\n 3. Промокніть татуювання на сухо, чистим паперовим рушником (серветкою), дайте шкірі подихати 5-10 хвилин.\n 4. Протріть хлоргексидином, дайте обсохнути.\n 5. Нанесіть не занадто великим шаром заживляючий крем, мазь 'Бепантен' на татуювання.\n6. Зафіксуйте пластиром або обмотайте їжею плівкою новий компрес з одноразової пеленки. Не перетягуйте сильно.\n 7. Змінюйте компреси 3 рази на день. (Протягом 2.5 - 3 днів)\n 8. Після виконання вищезазначених процедур від компреса можна відмовитися. На місце татуювання потрібно наносити крем, мазь тонким шаром протягом наступних 4 днів. Після чого на місце нанесення ще 7 днів можна наносити зволожуючий крем або кокосова олія, намагайтеся підтримувати тату постійно вологим станом, таким чином на поверхні нанесення не зможе утворитися суха корка, і ваше татуювання гарно і швидше заживе. Зазвичай процес загоювання займає 2 тижні.\n \n *** На місці татуювання може з'явитися велика шкоринка з частинками пігменту, це нормально, це всього лише верхній шар шкіри, який і так періодично відшаровується. Категорично забороняється віддирати, чесати, парити, скрабувати і відшаровувати шкіру, все повинно відбуватися природним способом! Під мертвим шаром шкіри формується новий, поверхневий шар. Намагайтеся сильно не чесати заживаюче місце. Під час сильного свербіжу і бажання почесати тату, рекомендується нанести тонкий шар зволожуючого крема, також легкими похлопуваннями можна заспокоїти місце.",

"reviewTitle":"Бажаєте залишити відгук?",
"reviewButton":"Залишити відгук?",

 "footerAddress":"Київ, пр-т Перемоги, 68/1",
 "footerSocialText":"Зв'яжіться з нами",

 "footerDev": "Сайт розроблений",
"footerDevSecond": "Веб-студією",
"footerRights":"Всі права захищені"
 

}